[Public]
Class=(Class=WinDrv.WindowsClient,SuperClass=Engine.Client)
Preferences=(Caption="Изображение",Parent="Дополнительно",Class=WinDrv.WindowsClient,Immediate=True,Category=Display)
Preferences=(Caption="Джойстик",Parent="Дополнительно",Class=WinDrv.WindowsClient,Immediate=True,Category=Joystick)

[Errors]
Failed3D="Ошибка инициализации видеокарты"
DDrawMode="Не удалось перейти в режим, выбранный DirectDraw"

[General]
ViewPersp="Аксонометрическая карта"
ViewXY="Вид сверху"
ViewXZ="Вид XZ"
ViewYZ="Вид YZ"
ViewOther="Камеры игроков"
Color16="16-разрядный цвет"
Color32="32-разрядный цвет"
AdvancedOptions="Дополнительно"

[WindowsClient]
ClassCaption="Стандартный менеджер Windows"
